#!/usr/bin/env python
# coding: utf-8

# # 任务6 比赛整理(2天)
# 
# 以赛方最后给的答辩模板为主线整理比赛思路，模拟比赛答辩环节，进行比赛整理。
# 
# ## Part1
# 
# **参赛队成员简介**
# 
#  （这边主要介绍成员情况，如果有竞赛获奖就最好啦）
# 
# ps：这个由于是模拟比赛所以这个部分可以不写哦
# 
# ## Part2
# 
# **参赛作品概述**
# 
# ## Part3
# 
# **关键技术阐述（数据清洗、特征工程、模型、模型融合，并强调对比赛提分最有帮助的部分）**
# 
# ## Part4
# 
# **探索与创新（写明做的与众不同的创新点）**
# 
# ## Part5
# 
# **实施与优化过程（在过程中尝试过的方法都可以提及并总结）**
# 
# ## Part6
# 
# **其他（有其他需要补充的可以写在这个部分）**
# 
# 
# 
# **（注：因为比赛是和企业合作，并具有实际意义的比赛，所以强调你的代码模型的实际意义，商业价值都会在答辩环节有帮助哦）**
# 
# 
# 
# 
# 
# **任务时间 2天**
# 

# **参考连接：**
# [https://blog.csdn.net/qq_39756719/article/details/95634744](https://blog.csdn.net/qq_39756719/article/details/95634744)
